<h1 style="margin-left:3%;">Про сайт</h1>
  <p style="margin:3%;">
    Facts - сайт цікавих фактів про все на світі. Ми збираємо, відбираємо і публікуємо тільки найкраще з усього світу. Нові факти з'являються щодня, залишайтеся з нами - все найцікавіше попереду! <br> <br>

Про авторські права: <br>
1. Весь матеріал, представлений на сайті facts.com узятий з відкритих джерел або присланий відвідувачами сайту. Матеріал використовується виключно в некомерційних цілях. <br>

2. Всі права на опубліковані графічні та текстові матеріали належать їх власникам. <br>

3. Заборонено будь-яке комерційне використання матеріалів сайту без письмового дозволу авторів матеріалу. <br>

4. Якщо Ви є автором матеріалу або володарем авторських прав на нього і проти його використання на сайті facts.com, будь ласка зв'яжіться з нами за адресою facts.info@gmail.com <br>

5. Якщо Ви є автором матеріалу або володарем авторських прав на нього, але Ваше авторство не було вказано, також зв'яжіться з нами за адресою facts.info@gmail.com <br>
  </p>